<#import "parts/common.ftl" as c>

<@c.page>
    <table>
        <tr>
            <td>
                <h5>Уважаемый пользователь!</h5>
            </td>
        </tr>
        <tr>
            <td>
                <p>
                    Спасибо вам за ваше обращение в нашу компанию, будем и в дальнейшем радоваться вам при визите!
                </p>
            </td>
        </tr>
        <tr>
            <td>
                <p>
                    Можете присоединится к нашим сообществам в разных социальных сетях.
                </p>
            </td>
        </tr>
        <tr>
            <td>
                    <p>
                        При регистраций через социальные сети вы не отстанете от грядущих новостей!
                        В случае возникших вопросов можете напрямую обращаться по номеру в Whats'app.
                    </p>
            </td>
        </tr>
        <tr>
            <td>
                <h5>С любовью NoName Team</h5>
            </td>
        </tr>
            <tr>
                <td>
                    Обратная связь: 8771286**62
                </td>
            </tr>
    </table>

<#--    <img src="/images/otziv2.jpg" class="float-left" alt="картинка">-->

<#--    <A HREF = "/images/dost.htm">AAA<A/>-->
</@c.page>
